export const SectionOnHomeDescription = () => {
  return (
    <section className=" flex bg-my-green-2" id="description">
      <div className="container mx-auto py-[10vh] space-y-3 w-3/4 text-lg">
        <p>
          <strong>Бизнес план</strong> – это документ, который отвечает на все
          вопросы, связанные с вашим бизнесом и дает исчерпывающие представление
          о показателях компании в долгосрочной и краткосрочной перспективе и
          его можно редактировать наряду с изменением текущих планов и
          стратегий.
        </p>
        <p>
          В отличие от пособий, главная задача социального контракта – помочь
          людям преодолеть трудности и выйти на стабильный доход. Одно из
          направлений социального контракта - помощь гражданину в осуществление
          индивидуальной предпринимательской деятельности с возможности обучения
          или переобучения, а также возможна реализация социального контракта по
          направлению ЛПХ.
        </p>
        <p>
          <strong>Граждане РФ имеют право на поддержку</strong> собственного
          дела путём подписания социального контракта и получения финансовой
          поддержки на развитие в размере от 100 000 рублей до 300 000 рублей в
          зависимости от региона.
        </p>
        <p className="font-bold">
          Также любой гражданин имеет право на единовременную финансовую помощь
          для развития собственного дела от центра занятости.
        </p>
        <p>Обе субсидии можно получить одновременно.</p>
      </div>
    </section>
  )
}
